from config import Config

class Translation(object):
      START = str(Config.START) + "\n\n"

      RULES = Config.RULES

      LOGIN = """𝖮𝗇𝗅𝗒 𝖥𝗈𝗋 𝖠𝖽𝗆𝗂𝗇𝗌 𝖥𝗈𝗋 𝖱𝖾𝖼𝖾𝗂𝗏𝗂𝗇𝗀 𝖥𝖾𝖾𝖽𝖻𝖺𝖼𝗄𝗌"""


      ABOUT = """𝑴𝒀 𝑫𝑬𝑻𝑰𝑨𝑳𝑺:

○ 🪤 𝖬𝗒 𝖭𝖺𝗆e: [ചാരൻ 2.0](http://t.me/KMX_ADMIN_Bot)
    
○ 🍂 𝖫𝖺𝗇𝗀𝗎𝖺𝗀𝖾:``` [𝖯𝗒𝗍𝗁𝗈𝗇 3](https://www.python.org/)

○ 🧰 𝖫𝗂𝖻𝗋𝖺𝗋𝗒 :``` [𝖯𝗒𝗋𝗈𝗀𝗋𝖺𝗆 𝖺𝗌𝗒𝗇𝖼𝗂𝗈 𝟢.𝟣𝟩.𝟣](https://docs.pyrogram.org/)

○ ⌚ 𝖲𝖾𝗋𝗏𝖾𝗋 :``` [Contabo](https://contabo.com/)
               
○ 🧷 𝖣𝖺𝗍𝖺𝖻𝖺𝗌𝖾 :``` [𝖬𝗈𝗇𝗀𝗈𝖣𝖡](https://www.mongodb.com/)

○ 👥 𝖦𝗋𝗈𝗎𝗉 :``` [𝖪𝖬𝖷 𝖬𝗈𝗏𝗂𝖾 𝖱𝖾𝗊𝗎𝖾𝗌𝗍 𝖦𝗋𝗈𝗎𝗉](https://t.me/KMX_Group)
"""
